Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/other_files/prp201220130104000dddepub.epub.tmx
Source language: nob
Languages: sme

source: Av den grunn er det varslet at Regjeringen vil igangsette en kartlegging av sammenhengene mellom bl.a. antall reineiere, antall rein, antall aktive reindriftsutøvere og næringsinntekter for de som har reindrift som hovedvirksomhet.
sme: Dan dihtii lea dieđihuvvon ahte Ráđđehus áigu čohkkegoahtit dieđuid makkár oktavuođat leat ee. boazoeaiggádiid logu, boazologu, beaivválaš boazodolliid logu ja ealáhussisaboađuin sis geain boazodoallu lea váldoealáhus.

source: Reindriftsavtalen er, ved siden av reindriftsloven, det viktigste redskapet for å følge opp målene og retningslinjene i reindriftspolitikken.
sme: Boazodoallošiehtadus ja boazodoalloláhka leat dat deháleamos gaskaoamit čuovvolit boazodoallopolitihka ulbmiliid ja njuolggadusaid.

source: I forhandlingene om reindriftsavtalen drøftes de sentrale økonomiske spørsmål som knytter seg til utviklingen i næringen.
sme: Boazodoallošiehtadusa šiehtadaladettiin ságastallojuvvojit dehálaš ekonomalaš áššit ealáhusa ovdáneami oktavuođas.

source: Her fastsettes retningslinjene for bruken av de økonomiske virkemidlene – blant annet ut fra reindriftslovens intensjon og bestemmelser, og ut fra de behov og utfordringer næringen til enhver tid står overfor.
sme: Dáppe mearriduvvojit njuolggadusat movt geavahit ekonomalaš váikkuhangaskaomiid – earret eará boazodoallolága ulbmiliid ja mearrádusaid ektui, ja daid dárbbuid ja hástalusaid ektui mat ealáhusas leat áiggis áigái.

source: Fra og med reindriftsavtalen 2003/04 er tilskuddsordningene lagt vesentlig om i forhold til tidligere.
sme: Boazodoallošiehtadusa 2003/2004 rájes leat doarjjaortnegat olu rievdaduvvon.

source: Tilskuddene til siidaandeler og tamreinlag er endret fra ordninger som i stor grad har vært faste beløp per siidaandel, til ordninger som premierer produksjon og verdiskaping.
sme: Doarjagat siidaosiide ja boazoservviide leat ovdal leamaš eanaš fásta doarjagat juohke siidaoassái, muhto dál dat leat rievdaduvvon ortnegin mat árvvosmahttet buvttadeami ja árvoháhkama.

source: Dette innebærer at mens ordningene tidligere var knyttet opp mot et minstekrav til produksjon (kg), er dagens ordninger knyttet til verdien av det som produseres (kr).
sme: Dát mearkkaša ahte ovddeš ortnegiin leai unnimusgáibádus buvttadeapmái (kg), muhto dálá ortnegat leat čadnon buvttadanárvui (kr).

source: Videre vektlegges tiltak som skal legge til rette for økt slakting og omsetning av reinkjøtt.
sme: Dasto deattuhuvvojit doaibmabijut mat láhčet dili dasa ahte eambbo bohccot njuvvojit ja eanet bohccobiergu vuvdojuvvo.

source: Dagens tilskuddsordninger for reindriftsnæringen har hatt en annen utvikling i forhold til det øvrige landbruket hvor man de siste år, både nasjonalt og internasjonalt, har redusert de produksjonsavhengige tilskuddene til fordel for mer produksjonsnøytrale ordninger.
sme: Dálá boazodoalu guoskevaš doarjjaortnegiin lea leamaš eará ovdáneapmi go eanandoalus gos buvttadandoarjagat leat geahpeduvvon sihke riikka siste ja riikkaidgaskasaččat ja dan sadjái leat boahtán buvttadanbealátkeahtes ortnegat.

source: Noe av bakgrunnen for dette er at man ønsker å stimulere til økt slakteuttak og produksjon per dyr.
sme: Sivvan dasa soaitá leat dáhttu movttiidahttit eambbo njuovvat ja buvttadit juohke ealli ovddas.

source: Beiteressursene er, og vil være, det som setter rammene for reindriftens omfang.
sme: Guohtuneatnamat leat, ja šaddet ain leat dat mat bidjet rámmaid boazodoalu ovdáneapmái.

source: Tiltak som stimulerer til størst mulig produksjon per rein på et gitt beiteareal bidrar til det beste økonomiske resultatet for næringen.
sme: Doaibmabijut mat movttiidahttet eanemus lági mielde buvttadit juohke bohcco ovddas ráddjejuvvon guohtuneatnamiin addet ealáhussii buoremus ekonomalaš bohtosiid.

source: I tillegg til at dagens tilskuddsystem har hatt en positiv effekt på slakteutaket og verdiskapingen i reindriften, har den bidratt til å øke forutsigbarheten i næringen samt en betydelig forenkling i forvaltningen av de ulike tilskuddsordningene.
sme: Lassin dan ahte dálá doarjjavuogádat lea váikkuhan positiivvalaččat njuovvamii ja árvoháhkamii boazodoalus, de lea dat maid buoridan einnostahttivuođa ealáhusas ja buori muddui álkkásmahttán iešguđetlágan doarjjaortnegiid hálddašeami.

source: 3 Nærmere om den økonomiske utviklingen i næringen
sme: 3 Čilgehus ealáhusa ekonomalaš ovdáneami birra

source: 3.1 Totalregnskapet for reindriften
sme: 3.1 Boazodoalu oppalašrehketdoallu

source: Økonomisk utvalg for reindriften er oppnevnt av Landbruks- og matdepartementet og har til oppgave hvert år å legge fram et totalregnskap for næringen. Regnskapet utgjør det økonomiske grunnlagsmaterialet for reindriftsforhandlingene.
sme: Eanandoallo- ja biebmodepartemeantta nammadan Boazodoalu ekonomalaš lávdegoddi galgá jahkásaččat buktit ovdan boazodoalu ekonomalaš rehketdoalu mii galgá leat vuođđun boazodoalu ealáhusšiehtadusa šiehtadallamiidda.

source: Regnskapet gir en oversikt over verdiene som er skapt i næringen samlet sett ved utnyttelse av produksjonsfaktorene arbeid og kapital, og viser samlede inntekter, kostnader og resultat for hele reindriftsnæringen i Norge.
sme: Rehketdoallu čilge ealáhusa ollislaš buvttaduvvon árvvuid barggu ja kapitála geavaheami bokte, ja maiddái olles Norgga boazodoalloealáhusa sisaboađuid, goluid ja bohtosiid.

source: Regnskapet for 2011 med budsjett for 2012 ble lagt fram i desember 2012.
sme: Jagi 2011 rehketdoallu oktan 2012 bušeahtain ovddiduvvui juovlamánus 2012.

source: Totalregnskapet viser en nedgang i resultatmålene fra 2010 til 2011.
sme: Oppalašrehketdoallu čájeha ahte boađusmihtut njidjet 2010 rájes 2011 rádjái.

source: Vederlag for arbeid og kapital har en nedgang fra 160,9 mill. kroner i 2010 til 136,0 mill. kroner i 2011 (-24,9 mill. kroner).
sme: Buhtadus barggu ja ieškapitála ovddas lea njiedjan 160,9 milj. kruvnnus 2010:s 136,0 milj. kruvdnui 2011:s (-24,9 milj. kruvnnu).

source: Målt per årsverk har vederlag for arbeid og egenkapital en nedgang fra 152.998 kroner i 2010 til 122 891 kroner i 2011, og målt per siidaandel har vederlag for arbeid og egenkapital en nedgang fra 265 258 kroner i 2010 til 213 605 kroner i 2011.
sme: Go mihtida ovttaskas jahkedoaimmaid mielde, de njiedjá buhtadus barggu ja ieškapitála ovddas 152 998 kruvnnus 2010:s 122 891 kruvdnui 2011:s, ja go mihtida ovttaskas doaluid mielde, de njiedjá buhtadus barggu ja ieškapitála ovddas 265 258 kruvnnus 2010:s 213 605 kruvdnui 2011:s.

source: Sum produksjonsbaserte inntekter reduseres fra 174,3 mill. kroner i 2010 til 142,7 mill. kroner i 2011 (-31,6 mill. kroner), hovedsakelig som følge av en reduksjon i kjøttinntektene på 23,6 mill. kroner grunnet reduksjon i slakteuttaket og i produsentprisen, samt en reduksjon i livdyrverdien.
sme: Buvttadanvuđot doarjagat leat njiedjan 174,3 milj. kruvnnus 2010:s 142,7 milj. kruvdnui 2011:s (-31,6 milj. kruvnnu), erenoamážit dan sivas go biergotietnasat njidje 23,6 milj. kruvnnuin vuollegis njuovvanbohccuidloguid geažil ja go buvttadeaddjihaddi njiejai, ja go ealihanbohccuid árvu geahpeduvvui.

source: Posten ”andre produksjonsbaserte inntekter” øker med 2,1 mill. kroner fra 2010.
sme: Poasta “eará buvttadanvuđot boađut” lassána 2,1 miljovnna kruvnnuin jagi 2010 ektui.

source: Videre reduseres posten binæringsinntekter med 2,5 mill. kroner.
sme: Poasta “lassiealáhustietnasat” lea ges unnon 2,5 miljovnna kruvnnuin.

source: Sum statstilskudd reduseres fra 87,2 mill. kroner i 2010 til 76,9 mill. kroner i 2011 (-10,3 mill. kroner).
sme: Ollislaš stáhtadoarjja vuoliduvvui 87,2 milj. kruvnnus 2010:s 76,9 milj. kruvdnui 2011:s (-10,3 milj. kruvnnu).

source: Erstatningene for tap av rein økte fra 66,1 mill. kroner i 2010 til 76,1 mill. kroner i 2011 (10,0 mill. kroner), mens erstatningene for arealinngrep hadde en reduksjon fra 6,1 mill. kroner i 2010 til 3,8 mill. kroner i 2011 (-2,3 mill. kroner).
sme: Boazomassimiid buhtadusat lassánedje 66,1 milj. kruvnnus 2010:s 76,1 milj. kruvdnui 2011:s (10,0 milj kruvnnu), ja areálabáhkkemiid buhtadusat leat unniduvvon 6,1 milj kruvnnus 2010:s 3,3 milj. kruvdnui 2011:s (-2,3 milj. kruvnno).

source: Det er hovedsakelig erstatningene for tap av rein til rovvilt som er økende.
sme: Eanaš oassi leat buhtadusat mat gusket massimiidda boraspiriid geažil.

source: Totalt sett gir dette en reduksjon i de samlede inntektene på 333,6 mill. kroner i 2010 til 299,4 mill. kroner i 2011 (-34,2 mill. kroner).
sme: Oktiibuot leat ollislaš tietnasat njiedjan 333,6 milj. kruvnnus 2010:s 299,4 milj. kruvdnui 2011:s (-34,2 milj. kruvnnu).

source: Siidaandelenes kostnader reduseres fra 139,3 mill. kroner i 2010 til 130,7 mill. kroner i 2011 (-8,6 mill. kroner).
sme: Siidaosiid golut leat njiedjan 139,3 milj. kruvnnus 2010:s 130,7 milj. kruvdnui 2011:s (-8,6 miljovnna kruvnnu).

source: Felleskostnadene har også en reduksjon fra 25,6 mill. kroner til 23,8 mill. kroner i 2011 (-4,1 mill. kroner).
sme: Oktasašgolut leat maid njiedjan 25,6 milj. kruvnnus 2010:s 23,8 milj. kruvdnui 2011:s (-4,1 milj ruvnno).

source: Tamreinlagenes kostnader reduseres fra 9,6 mill. kroner i 2009 til 7,8 mill. kroner i 2010 (-1,8 mill. kroner).
sme: Boazoservviid golut leat njiedjan 9,6 milj. kruvnnus 2010:s 7,8 milj. kruvdnui 2011:s (-1,8 milj. kruvnnu).

source: I sum gir dette en reduksjon i de totale kostnadene fra 172,7 mill. kroner i 2010 til 163,4 mill. kroner i 2011 (-9,3 mill. kroner).
sme: Oktiibuot mearkkaša dat ahte ollislaš golut leat njiedjan 172,7 milj. kruvnnus 2010:s 163,4 milj. kruvdnui 2011:s (-9,3 milj. kruvnnu).

source: Fra 2001 til 2010 økte imidlertid siidaandelens kostnader fra 68,6 mill. kroner til 139,3 mill. kroner, og inkludert felleskostnadene økte kostnadene fra 94,4 mill. kroner til 172,7 mill. kroner.
sme: Áigodagas 2001 gitta 2010 rádjai lassánedje almmatge siidaosiid golut 68,6 milj. kruvnnus 2010:s gitta 139,3 milj. kruvdnui 2011:s.

source: Dette utgjør en kostnadsøkning på om lag 83 pst. Samlet sett har kostnadene vært høyere enn kjøttinntektene flere år på rad.
sme: Dat čájeha ahte golut leat lassánan 83 proseantta. Ollislaš golut leat leamaš máŋga jagi eanet go biergotietnasat.

source: Departementet vil påpeke at denne økningen fremstår som bekymringsfull i forhold til målet om økonomisk bærekraft.
sme: Departemeanta háliida čujuhit ahte ekonomalaš ceavzilis boazodoalu ulbmiliid ektui lea dát lassáneapmi vuorjašuhtti.

source: Renter på lånt kapital øker fra 8,3 mill. kroner i 2010 til 9,7 mill. kroner i 2011 (1,4 mill. kroner) på grunn av høyere gjeldsnivå i 2010 sammenlignet med året før.
sme: Reanttut loatnakapitála ovddas leat lassánan 8,3 milj. kruvnnus 2010:s gitta 9,7 milj. kruvdnui 2011:s (1,4 milj. kruvnnu) dan sivas go 2011:s ledje stuorit vealggit go ovddit jagi.

source: Foreløpige tall viser at den negative utviklingen fortsatte i 2012.
sme: Gaskaboddosaš logut čájehit ahte negatiiva ovdáneapmi jotkojuvvo jagi 2012.

source: Hovedårsaken til dette er en reduksjon i slakteuttaket og i prisen til reineier.
sme: Váldosivvan dasa lea ahte unnit bohccot njuvvojuvvojit ja biergohattit njidjet boazoeaiggádii. Dát

source: Dette skjer på tross av at produsentprisen hadde en mindre økning for rein i de høyere vektklassene fra 2011 til 2012.
sme: 3.2 Jagi 2011 oppalašrehketdoallu boazodoalloguovlluid mielde

source: Tabell 3.2 viser totalregnskapet for 2011 fordelt etter reinbeiteområder.
sme: Tabealla 3.2 čájeha jagi 2011 oppalašrehketdoalu loguid boazodoalloguovlluid mielde.

source: Det går frem av tabellen at det er klare forskjeller i resultatene mellom områdene.
sme: Tabealla čájeha čielga erohusaid guovlluid gaskka.

source: Vederlag for arbeid og egenkapital utgjør for Nord-Trøndelag som ligger høyest, 331 544 kroner per årsverk.
sme: Buhtadusat barggu ja kapitála ovddas leat Davvi-Trøndelágas eanemusat, 331 544 kruvnnu juohke jahkebarggu ovddas.

source: For Vest-Finnmark, som ligger lavest, utgjør det 71 454 kroner per årsverk.
sme: OarjeFinnmárkkus, gos leat unnimus logut, buhtaduvvo 71 454 kruvnnu juohke jahkebarggu ovddas.

source: Det er i regnskapet foretatt oppsplitting av Øst-Finnmark og Vest-Finnmark i soner – se tab 3.3. Her viser tilsvarende beregning at Karasjok Øst ligger lavest med 36 204 kroner per årsverk, mens Polmak/Varanger ligger høyest med 208 422 kroner per årsverk.
sme: Rehketdoalu ovdanbidjamis almmuhuvvojit logut Nuorta-Finnmárkku ja OarjeFinnmárkku guohtunguovlojuoguid mielde – geahča tab. 3.3. Das čájehit logut ahte Kárášjoga Nuorttabealde buhtaduvvo unnimusat, 36 204 kruvnnu juohke jahkebarggu ovddas, ja Buolbmágis/Várjjagis buhtaduvvo eanemus, 208 422 kruvnnu juohke jahkebarggu ovddas.

source: Endringer i reinhjordverdien fremkommer i hovedsak som følge av endringer i reintall og flokksammensetning.
sme: Ealloárvu rievddada dan mielde movt boazolohku rievdá ja das makkár bohccot ealus leat.

source: Tabell 3.2 viser at disse endringene har stor betydning for resultatmålene i de fleste reinbeiteområdene.
sme: Tabealla 3.2 čájeha ahte dáid rievdadusain leat stuorra váikkuhusat iešguđet ge boazodoalloguovlluid boađusmihtuide.

source: I tillegg til at endringer i reinhjordverdien har innvirkning på resultatmålene i de fleste reinbeiteområdene innenfor samme år, har de også avgjørende betydning for endringer i resultatmålene innenfor et område mellom år.
sme: Lassin dasa ahte ealloárvvu rievdadusat váikkuhit eanaš boazodoalloguovlluid boađusmihtuide seamma jagi, de dain lea maid mearrideaddji váikkuhus boađusmihtuid rievdadusaide guovlluid siskkobealde jagis jahkái.

source: Endringene fra 2010 til 2011 i totalregnskapets hovedposter gir følgende forklaring til endringene i resultatmålene i de ulike reinbeiteområdene:
sme: Oppalašrehketdoalu váldopoasttaid rievdadusat jagis 2010 jahkái 2011 čilgejit čuovvovaččat iešguđetge boazodoalloguovlluid boađusmihtuid rievdadusaid:

source: Øst-Finnmark: Resultatmålene har en stor nedgang.
sme: -Nuorta-Finnmárku: Boađusmihtut leat hirbmadit maŋosmannan.

source: De produksjonsbaserte inntektene og tilskuddsdelen er redusert, mens erstatninger er økende.
sme: Buvttadanvuđot tietnasat ja doarjjaoassi leat njiedjan, ja buhtadusat lassánan.

source: Området har redusert sine kostnader i forhold til 2010. Antall siidaandeler er gått opp fra 170 til 178.
sme: Dát guovlu lea geahpedan goluid jagi 2010 ektui, siidaoasuslohku lea lassánan 170 siidaoasis 178 siidaoassái.

source: Vest-Finnmark: Resultatmålene har en nedgang.
sme: -Oarje-Finnmárku: Boađusmihtut leat maŋosmannan.

source: De produksjonsbaserte inntektene, samt statstilskuddene, reduseres.
sme: Buvttadanvuđot tietnasat ja doarjjaoassi leat njiedjan.

source: Kostnadene er noe redusert i forhold til 2010, mens erstatningene er på omtrent samme nivå.
sme: Golut leat veaháš geahpeduvvon jagi 2010 ektui, muhto buhtadusat gal leat seammá dásis.

source: Antall siidaandeler har økt fra 208 til 214.
sme: Siidaoasuslohku lea lassánan 208 siidaoasis 214 siidaoassái.

source: Troms: Resultatmålene øker.
sme: -Romsa: Boađusmihtut lassánit.

source: De produksjonsbaserte inntektene har en økning fra fjoråret, og sammen med økte erstatninger og reduserte kostnader gir dette forbedrede vederlagsmål.
sme: Buvttadanvuđot tietnasat leat lassánan diimmá ektui, ja oktan lassi buhtadusaiguin ja geahpeduvvon goluiguin de dat addá buoret buhtadanulbmiliid.

source: Statstilskuddene er imidlertid noe redusert.
sme: Stáhtadoarjja lea binnánaš vuoliduvvon.

source: Antall siidaandeler har økt fra 47 til 48.
sme: Siidaoasuslohku lea lassánan 47 siidaoasis 48 siidaoassái.

source: Nordland: Resultatmålene for området har en nedgang.
sme: -Nordlánda: Boađusmihtut dán guovllus leat maŋosmannan.

source: De produksjonsbaserte inntektene samt tilskuddsoverføringene øker noe i forhold til fjoråret.
sme: Buvttadanvuđot tietnasat ja doarjjaoassi lassána veaháš diimmá ektui.

source: Erstatningene er på et litt lavere nivå enn i 2010, mens kostnadene har økt.
sme: Buhtadusat leat njiedjan 2010 ektui, muhto golut leat lassánan.

source: Økningen på sistnevnte er det som i størst grad bidrar til nedgangen i vederlagsmålene.
sme: Goluid lassáneapmi váikkuha eanemusat buhtadanulbmiliidda.

source: Antall siidaandeler er uendret.
sme: Siidaoasuslohku bissu rievddatkeahttá.

source: Nord-Trøndelag: Resultatmålene har økt.
sme: -Davvi-Trøndeláhka: Boađusmihtut leat lassánan.

source: Dette på tross av en liten nedgang i de produksjonsbaserte inntektene.
sme: Vaikko vel buvttadanvuđot tietnasat leat binnánaš maŋosmannan.

source: Statstilskudd og erstatninger øker i forhold til 2010, mens kostnadene er redusert.
sme: Stáhtadoarjja ja buhtadusat leat lassánan jagi 2010 ektui, muhto golut leat geahpeduvvon.

source: Sør-Trøndelag/Hedmark: Resultatmålene for området reduseres.
sme: -Lulli-Trøndeláhka/Hedmárku: Boađusmihtut leat maŋosmannan.

source: Årsaken til dette er jevnt fordelt over hele linjen;
sme: Sivat leat jeavddálaččat juogaduvvon;

source: nedgang i produksjonsbaserte inntekter, nedgang i statstilskudd, nedgang i erstatninger og økning i kostnadene.
sme: buvttadanvuđot tietnasat leat maŋosmannan, stáhtadoarjja lea geahpeduvvon, buhtadusat unnon ja golut lassánan.

source: Tamreinlag: Resultatmålene reduseres.
sme: -Boazosearvvit: Boađusmihtut leat maŋosmannan.

source: De produksjonsbaserte inntektene og erstatningene reduseres, mens statstilskuddene har økt sammenlignet med 2010.
sme: Buvttadanvuđot tietnasat ja doarjjaoassi leat njiedjan, muhto buhtadusat leat lassánan jagi 2010 ektui.

source: I tillegg har tamreinlagene økt sine kostnader.
sme: Dasto leat boazosearvvit lasihan goluideaset.

source: Antall årsverk i tamreinlagene har økt i forhold til tidligere år, men dette skyldes at grunnlagsmaterialet ikke har vært justert for faktiske korreksjoner tidligere.
sme: Jahkebarggu logut boazoservviin leat lasihuvvon ovddit jagiid ektui, muhto dasa lea sivvan go vuođđomateriála ii leat ođasmahttojuvvon duohta dieđuid ektui.

source: 3.3 Siidaandelenes økonomi
sme: 3.3 Siidoosiid ekonomiija

source: Gjennomsnittlige nøkkeltall per siidaandel og per rein i de ulike reinbeiteområdene er presentert i tabell 3.4. Tabellen viser at det er store variasjoner mellom områdene.
sme: Tabealla 3.4 čilge boazodoalloguovlluid siidaosiid ja bohccuid gaskamearálaš čoavddaloguid. Tabealla čájeha stuora erohusaid guovlluid gaskka.

source: Eksempelvis varierer kjøttinntektene per siidaandel mellom 110 337 kroner i Troms og 396 582 kroner i Sør-Trøndelag/Hedmark.
sme: Ovdamearkka dihtii rievddada juohke siidaoasi biergotienas gaskal 110 337 kruvnnu Romssas ja 396 582 kruvnnu Lulli

source: Gjennomsnittlige kjøttinntekter per rein varierer mellom 305 kroner per rein i Vest-Finnmark og 860 kroner per rein i Sør-Trøndelag/Hedmark.
sme: Gaskamearálaš biergotienas juohke bohccos rievddada 305 kruvnnus Oarje-Finnmárkkus 860 kruvdnui juohke bohccos Lulli-Trøndelágas/Hedmárkkus.

source: Det er også betydelige variasjoner i gjennomsnittlig statstilskudd mellom reinbeiteområdene.
sme: Gaskamearálaš stáhtadoarjaga mávssuin leat stuora erohusat boazodoalloguovlluid gaskka.

source: Reinbeiteområdene der flest siidaandeler og distrikter oppfyller kravene i reindriftsavtalens ordninger, får uttelling i form av høyere utbetaling.
sme: Boazodoalloguovlluin gos eanaš siidaoasit čuvvot boazodoallošiehtadusa ortnegiid gáibádusaid, ožžot stuorimus mávssuid.

source: Dersom inntektsoverføringene relateres til reintall, er overføringene i 2011 størst i Nordland med 618 kroner per rein og lavest i Polmak Varanger med 226 kroner.
sme: Jos ruhtadoarjagiid meroštallá boazologu ektui, de leat jagi 2011 ruhtadoarjagat stuorimusat Nordlánddas gos máksojuvvui 618 kruvnnu juohke bohcco nammii ja unnimus Buolbmágis/Várjjagis gos máksojuvvui 226 kruvnnu juohke bohcco nammii.

source: For 2011 er inntektsoverføringene per siidaandel høyest i Sør-Trøndelag/Hedmark med 223 863 kroner og lavest i Troms med 99 156 kroner.
sme: Jagi 2011 lea juohke siidaoasi doarjja stuorimus LulliTrøndelágas/Hedmárkkus olles 223 863 kruvnnu ja unnimus Romssas, 99 156 kruvnnu.

source: De totale kostnadene per siidaandel varierer også betydelig mellom områdene.
sme: Juohke siidaoasi ollislaš golut rievddadit olu guovllus guvlui.

source: Tilsvarende varierer de totale kostnader per rein.
sme: Seamma láhkai rievddadit ollislaš golut juohke bohcco nammii.

source: Nordland og Troms har det høyeste kostnadsnivået sett i forhold til reintallet med hhv 1158 og 1289 kroner per rein, mens Vest-Finnmark og Karasjok har de laveste kostnadene per rein med hhv 505 og 497 kroner per rein.
sme: Nordlánddas ja Romssas leat stuorimus golut go árvvoštallá boazologu ektui, ja goabbáige máksojuvvui 1158 ja 1289 kruvnnu juohke bohcco nammii, ja Oarje-Finnmárkkus ja Kárášjogas leat unnimus golut juohke bohccos ja dohko máksojuvvui 505 ja 497 kruvnnu juohke bohcco nammii.

source: Variasjonen i kostnadene per rein har sammenheng med driftsstrukturen og størrelsen på driftsgruppene i de ulike områder.
sme: Goluid rievddademiid juohke bohcco ektui ferte geahččat iešguđet guovlluid doaibmastruktuvrra ja doaibmajoavkkuid sturrodaga oktavuođas.

source: Tabell 3.4 viser til dels store forskjeller i lønnsomhet mellom områdene.
sme: Tabealla 3.4 čájeha ahte guovlluid gaskka leat stuora erohusat gánnáheami dáfus.

source: Den store variasjonen skyldes forskjeller både når det gjelder reintall per siidaandel og inntjening per rein, hvorav sistnevnte ser ut til å ha størst betydning for resultatet.
sme: Sivvan dákkár stuora erohusaide lea go juohke siidaoasi boazolohku rievddada ja nu maid tienas juohke bohccos, mas maŋimuš namuhuvvomis orru leamen stuorimus mearkkašupmi bohtosiidda.

source: Dette innebærer at en forbedring av siidaandelenes økonomi først og fremst betinger økt inntjening per rein, men også økt reintall per siidaandel.
sme: Dat mearkkaša ahte siidaoasi ekonomalaš buorideapmi vuosttažettiin gáibida eanet tietnasa juohke bohccos, muhto maiddái boazologu lassáneami juohke siidaoassái.

source: Mange reindriftsfamilier henter betydelige deler av sin inntekt utenfor reindriftsnæringen.
sme: Olu boazodoallobearrašat vižžet stuora oasi sisaboađus boazodoalloealáhusa olggobealde.

source: Tabell 3.5 viser at vederlag for arbeid og egenkapital er på sitt laveste i 2011 sett perioden under ett.
sme: Tabealla 3.5 čájeha ahte buhtadus barggu ja ieškapitála ovddas leai vuolimus dásis jagi 2011 go geahččá áigodaga oppalohkái.

source: Fra 2008 er det en reduksjon på 70 026 kroner til 2011.
sme: Jagi 2008 rájes dat lea vuoliduvvon 70 026 kruvnnuin jagi 2011 rádjai.

source: Den største nedgangen er i Karasjok Øst.
sme: Stuorimus vuolideapmi leai Kárášjoga Nuorttabealde.

source: I dette området er vederlaget redusert fra 253 324 kroner i 2008 til 74 137 kroner i 2011.
sme: Dán guovllus vuoliduvvui buhtadus 253 324 kruvnnus jagi 2008:s 74 137 kruvdnui 2011:s.

source: For denne sonen har det vært en markant nedgang gjennom hele sammenligningsperioden.
sme: Dán guohtunguovlojuogus leai erenoamáš stuora vuolideapmi olles buohtastahttináigodagas.

source: 4 Sentrale utfordringer og oppgaver
sme: 4 Guovddáš hástalusat ja doaimmat

source: 4.1 Innledning Reindriften som næring har mange positive elementer i seg.
sme: 4.1 Álggahus Boazodoalus ealáhussan leat máŋga buori beali.

source: Den representerer en god og fornuftig ressursutnyttelse i marginale fjell- og utmarksområder.
sme: Dat ovddasta álgoálggus buori ja jierpmálaš resursaávkkástallama marginála várre- ja meahcceguovlluin.

source: Den bidrar til et næringsmessig mangfold, og den er en sentral bærer og videreutvikler av samisk kultur.
sme: Dat lea oassin ealáhuslaš girjáivuhtii, ja dat lea sámi kultuvrra ovdáneapmái guovddáš guoddin.
